	<h1>Politica de Cookies</h1>
		<div>
<p>La p&aacute;gina web de SOCCER INTERNATIONAL AGENTS, S.L.&nbsp;www.soccerintagents.com, utiliza cookies</p>
<p>&nbsp;</p>
<p>Las cookies son peque&ntilde;os archivos de datos que se env&iacute;an al ordenador del Usuario, tel&eacute;fono m&oacute;vil u otro dispositivo de acceso cuando visita una p&aacute;gina web y que permiten obtener informaci&oacute;n relativa a su navegaci&oacute;n o un c&oacute;digo que permite identificar un&iacute;vocamente al usuario.</p>
<p><br />Al navegar por este sitio web se utilizan Cookies de sesi&oacute;n y Cookies persistentes que, a su vez, pueden ser Cookies propias o de terceros.</p>
<p>&nbsp;</p>
<p>Las Cookies de sesi&oacute;n son cookies dise&ntilde;adas para recabar y almacenar datos mientras el usuario accede a una p&aacute;gina web. Se suelen emplear para almacenar informaci&oacute;n que solo interesa conservar para la prestaci&oacute;n del servicio solicitado por el usuario en una sola ocasi&oacute;n.</p>
<p>&nbsp;</p>
<p>Las Cookies persistentes son un tipo de cookies en el que los datos siguen almacenados en el terminal y a los que se puede acceder y tratar durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios a&ntilde;os.</p>
<p>&nbsp;</p>
<p>COOKIES PROPIAS: Las creadas o gestionadas por el responsable de la p&aacute;gina web <a href="http://www.soccerintagents.com/">www.soccerintagents.com</a> , son&nbsp;Cookies propias persistentes con fines t&eacute;cnicos de habilitaci&oacute;n de javascript y para controlar la comunicaci&oacute;n de datos.</p>
<p>&nbsp;</p>
<p>COOKIES DE TERCEROS: Las administradas por prestadores de servicios publicitarios, de an&aacute;lisis y de redes sociales ajenos a&nbsp;SOCCER INTERNATIONAL AGENTS, S.L.</p>
<p>&nbsp;</p>
<p>A continuaci&oacute;n se detallan tanto los terceros que pueden configurar y acceder a Cookies (no exentas de informaci&oacute;n y consentimiento) de su equipo como las finalidades con las que es utilizada la informaci&oacute;n que almacenan:</p>
<p><br />An&aacute;lisis (Google Analytics): Permiten el seguimiento y an&aacute;lisis del comportamiento de los usuarios del sitio web. La informaci&oacute;n recogida se utiliza en la medici&oacute;n de la actividad del sitio web para la elaboraci&oacute;n de perfiles de navegaci&oacute;n de los usuarios, con el fin de introducir mejoras en funci&oacute;n del an&aacute;lisis de los datos de uso que hacen los usuarios del servicio.<br />&nbsp;</p>
<p><span style="color: #000000;">DESACTIVACI&Oacute;N O ELIMINACI&Oacute;N DE LAS COOKIES.</span></p>
<p><br />La mayor&iacute;a de navegadores web permite gestionar, en cualquier momento, las preferencias del Usuario sobre el uso de las Cookies. El Usuario puede ajustar su navegador para que rechace Cookies o elimine determinadas Cookies seg&uacute;n su criterio.</p>
<p>&nbsp;</p>
<p>El Usuario puede revocar su consentimiento para el uso de cookies en su navegador o a trav&eacute;s de la instalaci&oacute;n de un sistema de rechazo, (&ldquo;opt-out&rdquo;) en su navegador web.</p>
<p>&nbsp;</p>
<p>El Usuario debe tener en cuenta que algunas caracter&iacute;sticas de los contenidos de la p&aacute;gina web&nbsp;www.soccerintagents.com&nbsp;solo est&aacute;n disponibles si se permite la instalaci&oacute;n de Cookies en su navegador.</p>
<p>&nbsp;</p>
<p>Si decide no aceptar o bloquear determinadas Cookies (en funci&oacute;n de su finalidad), puede que esto afecte, total o parcialmente, al funcionamiento normal de la p&aacute;gina web o que impida el acceso a algunos servicios de la misma.</p>
<p>&nbsp;</p>
<p><span style="color: #000000;">ACTUALIZACIONES Y CAMBIOS EN LA POL&Iacute;TICA DE COOKIES.</span></p>
<p><br />SOCCER INTERNATIONAL AGENTS, S.L. puede modificar esta Pol&iacute;tica de Cookies en funci&oacute;n de nuevas exigencias legislativas, reglamentarias, o con la finalidad de adaptar dicha pol&iacute;tica a las instrucciones dictadas por la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos.</p>
<p>&nbsp;</p>
<p>Cuando se produzcan cambios significativos en esta Pol&iacute;tica de Cookies se comunicar&aacute; al usuario [bien mediante un aviso informativo en la p&aacute;gina web.</p>
<p>&nbsp;</p>
<p>Si desea m&aacute;s informaci&oacute;n sobre qu&eacute; uso hacemos de las Cookies, puede enviarnos un e-mail a info@soccerintagents.com</p>
